/* Localized versions of Info.plist keys */

CFBundleName = "Artemis Demo";
CFBundleShortVersionString = "Artemis Demo version 0.1";
CFBundleGetInfoString = "Artemis Demo version 0.1, Copyright 2009 Tythos Creatives, Brian Kirkpatrick.";
NSHumanReadableCopyright = "Copyright 2009 Tythos Creatives, Brian Kirkpatrick.";
CFBundleIconFile = "ArtemisIcon.icns";